
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu local du préréglage de la forme"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Menu local du préréglage de la forme";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "15"; */
"15.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "16"; */
"16.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "17"; */
"17.title" = "Élément 3";
